<unk>	0
<s>	0
</s>	0
‚ĖĀi	-0
ar	-1
‚ĖĀt	-2
ll	-3
‚ĖĀm	-4
‚ĖĀw	-5
en	-6
ou	-7
ri	-8
st	-9
‚ĖĀc	-10
‚ĖĀh	-11
‚ĖĀl	-12
‚ĖĀin	-13
‚ĖĀ	-14
e	-15
i	-16
a	-17
l	-18
n	-19
r	-20
t	-21
o	-22
s	-23
h	-24
d	-25
m	-26
w	-27
y	-28
c	-29
g	-30
u	-31
k	-32
f	-33
v	-34
p	-35
z	-36
